<div class="modal-header">
    <h3 class="modal-title" translate>universal.help</h3>
</div>
<div class="modal-body">
    <div id="help-top"></div>
    <ol id="help-menu">
        <li id="faq_registration"><a href analytics-on analytics-event="click" analytics-category="HELP MODAL"
                                     analytics-label="Registration"
                                     ng-click="jumpToSection('registration')">Inscription</a></li>
        <li id="faq_login"><a href analytics-on analytics-event="click" analytics-category="HELP MODAL"
                              analytics-label="Login" ng-click="jumpToSection('login')">Se connecter</a></li>
        <li id="faq_account"><a href analytics-on analytics-event="click" analytics-category="HELP MODAL"
                                analytics-label="Account Info" ng-click="jumpToSection('account')">Informations sur le
            compte</a></li>
        <li id="faq_documents"><a href analytics-on analytics-event="click" analytics-category="HELP MODAL"
                                  analytics-label="Documents" ng-click="jumpToSection('documents')">Documents</a></li>
        <li id="faq_profile"><a href analytics-on analytics-event="click" analytics-category="HELP MODAL"
                                analytics-label="Profile Maintenance" ng-click="jumpToSection('profile')">Gestion du
            profil</a></li>
        <li id="faq_technical"><a href analytics-on analytics-event="click" analytics-category="HELP MODAL"
                                  analytics-label="Technical Support" ng-click="jumpToSection('technicalSupport')">Soutien
            technique</a></li>
    </ol>
    <div id="help-registration" class="help-section">
        <h3 class="faq">Inscription</h3>
        <div class="question_cont">
            <h5>Dans quelle mesure les informations sur mon compte sont-elles prot&eacute;g&eacute;es sur InfoClient&egrave;le
                Assante?</h5>
            <p>Les informations de votre compte sont s&eacute;curis&eacute;es gr&acirc;ce au syst&egrave;me de codage
                connu sous le nom de cryptage 128 bits. Le cryptage permet de brouiller toutes les informations entre
                votre ordinateur et nos serveurs Web pour assurer un niveau &eacute;lev&eacute; de s&eacute;curit&eacute;,
                le respect de la vie priv&eacute;e et de la confidentialit&eacute;. Le cryptage 128 bits est
                actuellement ce qui se fait de mieux en mati&egrave;re de s&eacute;curit&eacute; de l’information.</p>
        </div>
        <div class="question_cont">
            <h5>Qu'est-ce qu'un code d'utilisateur?</h5>
            <p>Votre code d’utilisateur est un identificateur personnel utilis&eacute; par Assante pour vous garantir un
                acc&egrave;s en ligne s&eacute;curis&eacute; &agrave; votre ou vos comptes.</p>
            <p><strong><i>Remarque :</i></strong> Votre code d'utilisateur est diff&eacute;rent de votre num&eacute;ro
                de compte Assante et vous permet d'avoir acc&egrave;s &agrave; tous vos comptes.</p>
        </div>
        <div class="question_cont">
            <h5>O&ugrave; puis-je trouver mon code d'utilisateur?</h5>
            <p>Pour la plupart des clients, votre code d’utilisateur se trouve sur les relev&eacute;s ou les confirmations
                d’op&eacute;ration qui vous ont &eacute;t&eacute; envoy&eacute;es par la poste. Vous pouvez &eacute;galement utiliser l’option R&eacute;cup&eacute;rer
                le code d’utilisateur sur la page de connexion.</p>
            <p>Si vous avez besoin d'aide, veuillez communiquer avec le Centre de service Assante et un de
                nos repr&eacute;sentants du service financier se fera un plaisir de vous aider.</p>
            <p><strong><i>Remarque :</i></strong> Votre code d'utilisateur est diff&eacute;rent de votre num&eacute;ro
                de compte. Il vous permet d’avoir acc&egrave;s &agrave; tous vos comptes.</p>
        </div>
        <div class="question_cont">
            <h5>O&ugrave; puis-je trouver mon num&eacute;ro de compte Assante?</h5>
            <p>Votre num&eacute;ro de compte Assante se trouve sur les relev&eacute;s ou les confirmations d’op&eacute;ration
                qui vous ont &eacute;t&eacute; envoy&eacute;s par la poste. Si vous n’arrivez pas &agrave; trouver votre
                num&eacute;ro de compte, communiquez avec le Centre de service Assante et l’un de nos repr&eacute;sentants
                en services financiers se fera un plaisir de vous aider.</p>
            <p><strong><i>Remarque :</i></strong> Vous pouvez utiliser n'importe lequel de vos num&eacute;ros de compte
                Assante pour vous inscrire &agrave; InfoClient&egrave;le Assante.</p>
        </div>
        <div class="question_cont">
            <h5>Pourquoi suis-je oblig&eacute; de fournir les quatre derniers chiffres de mon num&eacute;ro d'assurance
                sociale (NAS) ou num&eacute;ro d'entreprise (NE) et ma date de naissance?</h5>
            <p>Votre NAS et date de naissance sont des v&eacute;rifications de s&eacute;curit&eacute; suppl&eacute;mentaires
                qui permettront de confirmer votre identit&eacute; lors de l’inscription.</p>
        </div>
        <div class="question_cont">
            <h5>Aucun num&eacute;ro d'assurance sociale (NAS), num&eacute;ro d'entreprise (NE) ou de date de naissance
                n'est associ&eacute; &agrave; mon compte; comment puis-je m'inscrire &agrave; InfoClient&egrave;le
                Assante?</h5>
            <p>S'il n'y a pas de NAS ou de date de naissance associ&eacute; &agrave; votre compte (p. ex. un compte de
                soci&eacute;t&eacute;), veuillez communiquer avec le Centre de service Assante et l'un de nos repr&eacute;sentants
                en services financiers se fera un plaisir de vous aider.</p>
        </div>
        <div class="question_cont">
            <h5>Quels sont les caract&egrave;res sp&eacute;ciaux acceptables?</h5>
            <p>Lorsque vous cr&eacute;ez les pseudonymes ou mots de passe, les caract&egrave;res suivants sont
                acceptables :</p>
            <p>&excl; &nbsp;&nbsp;&commat; &nbsp;&nbsp;&num; &nbsp;&nbsp;&dollar; &nbsp;&nbsp;&percnt; &nbsp;&nbsp;&Hat;
                &nbsp;&nbsp;&amp; &nbsp;&nbsp;&ast; &nbsp;&nbsp;&lpar; &nbsp;&nbsp;&rpar;</p>
        </div>

    </div>

    <div id="help-login" class="help-section">
        <h3 class="faq">Se connecter</h3>
        <div class="question_cont">
            <h5>O&ugrave; puis-je trouver mon code d'utilisateur?</h5>
            <p>Pour la plupart des clients, votre code d’utilisateur se trouve sur les relev&eacute;s ou les confirmations
                d’op&eacute;ration qui vous ont &eacute;t&eacute; envoy&eacute;es par la poste. Vous pouvez &eacute;galement utiliser l’option R&eacute;cup&eacute;rer
                le code d’utilisateur sur la page de connexion.</p>
            <p>Si vous avez besoin d'aide, veuillez communiquer avec le Centre de service Assante et un de
                nos repr&eacute;sentants du service financier se fera un plaisir de vous aider.</p>
            <p><strong><i>Remarque :</i></strong> Votre code d'utilisateur est diff&eacute;rent de votre num&eacute;ro
                de compte. Il vous permet d’avoir acc&egrave;s &agrave; tous vos comptes.</p>
        </div>
        <div class="question_cont">
            <h5>Qu'est-ce qu'un pseudonyme et comment puis-je en cr&eacute;er un?</h5>
            <p>Le pseudonyme vous permet de vous connecter &agrave; InfoClient&egrave;le Assante avec votre propre nom
                personnalis&eacute;* &agrave; la place du code d'utilisateur qui vous a &eacute;t&eacute; attribu&eacute;.</p>
            <p>Vous pouvez cr&eacute;er un pseudonyme lorsque vous vous inscrivez pour la premi&egrave;re fois en
                suivant les messages-guide, ou &agrave; tout moment en vous rendant &agrave; la section ​​Profil
                d’InfoClient&egrave;le Assante.</p>
            <p>*Vous pouvez utiliser votre adresse de courriel comme pseudonyme.</p>
        </div>
        <div class="question_cont">
            <h5>Qu’est-ce que la fonction M&eacute;moriser le code d'utilisateur et comment fonctionne-t-elle?</h5>
            <p>Si vous cochez la boîte M&eacute;moriser le code d'utilisateur, votre navigateur Web se rappellera de
                votre code d'utilisateur de sorte que vous n'aurez pas &agrave; l'entrer &agrave; nouveau lors de votre
                prochaine connexion &agrave; InfoClient&egrave;le Assante, si vous utilisez le m&ecirc;me appareil. Pour
                des mesures de s&eacute;curit&eacute;, il vous faudra toujours entrer votre mot de passe.</p>
            <p>Si vous avez des difficult&eacute;s avec la fonction M&eacute;moriser le code d'utilisateur, cliquez ici
                pour obtenir de l'aide technique.</p>
        </div>
        <div class="question_cont">
            <h5>Comment la question de s&eacute;curit&eacute; d'InfoClient&egrave;le Assante lors de l'ouverture de
                session fonctionne-t-elle?</h5>
            <p>Lorsque vous vous connectez &agrave; partir d’un ordinateur non enregistr&eacute;, l’&eacute;cran
                Question de s&eacute;curit&eacute; s’affichera et vous devrez r&eacute;pondre correctement &agrave;
                votre question de s&eacute;curit&eacute; pour avoir acc&egrave;s &agrave; InfoClient&egrave;le
                Assante.</p>
            <p>Vous aurez deux chances de r&eacute;pondre correctement &agrave; votre premi&egrave;re question de s&eacute;curit&eacute;.
                Si vous ne parvenez pas &agrave; r&eacute;pondre &agrave; votre premi&egrave;re question de s&eacute;curit&eacute;,
                vous devrez r&eacute;pondre &agrave; l’une des autres questions de s&eacute;curit&eacute;.</p>
            <p><strong><i>Important!</i></strong> Si vous ne parvenez pas &agrave; r&eacute;pondre &agrave; votre deuxi&egrave;me
                question de s&eacute;curit&eacute; apr&egrave;s deux tentatives, votre compte sera bloqu&eacute;. Pour d&eacute;bloquer
                votre compte, communiquez avec le Centre de service Assante et l'un de nos repr&eacute;sentants en
                services financiers se fera un plaisir de vous aider.</p>
        </div>
        <div class="question_cont">
            <h5>J'ai oubli&eacute; mon mot de passe, que dois-je faire?</h5>
            <p>Si vous ne pouvez pas vous rappeler de votre mot de passe, vous pouvez le r&eacute;initialiser en
                cliquant sur le lien &laquo; Vous avez oubli&eacute; votre mot de passe? &raquo; &agrave; la page
                d'accueil.</p>
        </div>
        <div class="question_cont">
            <h5>J'ai oubli&eacute; les r&eacute;ponses &agrave; mes questions de s&eacute;curit&eacute;, que dois-je
                faire?</h5>
            <p>Si vous avez oubli&eacute; la r&eacute;ponse &agrave; une de vos questions de s&eacute;curit&eacute;, ou
                si vous &eacute;prouvez des difficult&eacute;s &agrave; r&eacute;pondre &agrave; une question de s&eacute;curit&eacute;
                en particulier, communiquez avec le Centre de service Assante et l'un de nos repr&eacute;sentants en
                services financiers sera en mesure de vous aider.</p>
        </div>
        <div class="question_cont">
            <h5>Qu'est-ce que l'option d'enregistrement de l'ordinateur et comment est-ce que j'enregistre mon
                ordinateur?</h5>
            <p>L'option d'enregistrement de l'ordinateur vous permet de contourner l'&eacute;cran Question de s&eacute;curit&eacute;,
                qui vous oblige &agrave; r&eacute;pondre &agrave; l'une de vos questions de s&eacute;curit&eacute;,
                lorsque vous vous connectez par l'entremise d'un ordinateur enregistr&eacute;. </p>
            <p>RVous pouvez enregistrer votre ordinateur &agrave; partir de l'&eacute;cran Question de s&eacute;curit&eacute;
                apr&egrave;s la connexion initiale, ou &agrave; la section Profil sous l'onglet
                S&eacute;curit&eacute;.</p>
            <p><strong><i>Important!</i></strong> Par mesure de s&eacute;curit&eacute;, vous ne devriez PAS enregistrer
                un ordinateur dans un
                lieu public, tel qu'un caf&eacute; Internet. Vous devriez seulement enregistrer un ordinateur dont
                vous &ecirc;tes le propri&eacute;taire.</p>
            <p>L’&eacute;cran Question de s&eacute;curit&eacute; pourrait s’afficher lorsque vous vous
                connectez &agrave; partir d’un ordinateur enregistr&eacute; si : </p>
            <p>
            <ul>
                <li>vous ne parvenez pas &agrave; ouvrir une session InfoClient&egrave;le Assante lors d’une ou
                    plusieurs tentatives, ou
                </li>
                <li>Votre derni&egrave;re session InfoClient&egrave;le Assante a eu lieu il y a au moins 90 jours.</li>
            </ul>
            </p>
        </div>
        <div class="question_cont">
            <h5>Comment puis-je d&eacute;senregistrer mon ordinateur?</h5>
            <p>Vous pouvez d&eacute;senregister votre ordinateur &agrave; partir d’InfoClient&egrave;le
                Assante, &agrave; tout moment, &agrave; la section Profil sous l’onglet S&eacute;curit&eacute;.</p>
        </div>
    </div>
    <div id="help-account" class="help-section">
        <h3 class="faq">Informations sur le compte</h3>
        <div class="question_cont">
            <h5>Les renseignements sur mon compte sont-ils &agrave; jour?</h5>
            <p>Les informations sur votre compte sont mises &agrave; jour sur une base r&eacute;guli&egrave;re. Dans la
                plupart des cas, les informations refl&egrave;tent celles du jour ouvrable pr&eacute;c&eacute;dent.</p>
        </div>
        <div class="question_cont">
            <h5>Puis-je effectuer des transactions sur InfoClient&egrave;le Assante?</h5>
            <p>Non. Aucune transaction ou op&eacute;ration ne peut &ecirc;tre effectu&eacute;e sur InfoClient&egrave;le
                Assante. Nous vous sugg&eacute;rons de communiquer avec votre conseiller financier qui pourra vous aider
                avec votre demande.</p>
        </div>
        <div class="question_cont">
            <h5>Comment puis-je ouvrir un autre compte aupr&egrave;s de Gestion de patrimoine Assante?</h5>
            <p>Pour ouvrir un autre compte aupr&egrave;s de Gestion de patrimoine Assante, nous vous recommandons de
                vous entretenir avec votre conseiller financier afin de d&eacute;terminer les types de comptes et les
                placements qui vous conviennent le mieux. </p>
        </div>
        <div class="question_cont">
            <h5>Comprendre le remboursement de capital</h5>
            <p><strong>Le remboursement de capital</strong> (RDC) est la portion d'une distribution qui r&eacute;duit le
                prix de base rajust&eacute; (PBR) des parts du fonds n'est pas imposable, et provient du capital de
                l'investisseur dans le fonds</p>
            <p><strong>Par exemple : Distribution de RDC</strong></p>
            <p>Un fonds distribue 1,05 $ par part. Le fonds a gagn&eacute; 0,90 $ par part en int&eacute;r&ecirc;ts,
                dividendes et gains en capital. La diff&eacute;rence de 0,15 $ est consid&eacute;r&eacute;e comme un RDC
                et r&eacute;duit le PBR de 0,15 $ par part.</p>
            <p><strong>Impact des distributions sur le PBR</strong></p>
            <p>Le tableau ci-dessous montre l'impact des distributions sur le PBR lorsqu'elles sont vers&eacute;es en
                esp&egrave;ce ou r&eacute;investies dans le fonds.</p>
            <table>
                <tr>
                    <th>Lorsque la distribution est&nbsp;...</th>
                    <th>Et elle est contient&nbsp;...</th>
                    <th>Alors le PBR&nbsp;...</th>
                </tr>
                <tr>
                    <td>vers&eacute;es en esp&egrave;ces</td>
                    <td>RDC</td>
                    <td>r&eacute;duit par le montant de RDC</td>
                </tr>
                <tr>
                    <td>&nbsp;</td>
                    <td>aucun RDC</td>
                    <td>demeure inchang&eacute;</td>
                </tr>
                <tr>
                    <td>montant r&eacute;investi dans le fonds</td>
                    <td>RDC</td>
                    <td>r&eacute;duit par le montant de RDC, et <br>augmente en fonction du montant investi</td>
                </tr>
                <tr>
                    <td>&nbsp;</td>
                    <td>aucun RDC</td>
                    <td>augmente en fonction du montant investi</td>
                </tr>
            </table>
            <p><strong>Par exemple&nbsp;: Impact des distributions sur le PBR</strong></p>
            <p>L'investisseur investit un montant de 1 000 $ dans un fonds. Le fonds distribue 10&nbsp;$, dont 3&nbsp;$
                est du RDC.</p>
            <table>
                <tr>
                    <th>Si la distribution est de&nbsp;...</th>
                    <th>alors le PBR est de&nbsp;...</th>
                    <th>Calcul</th>
                </tr>
                <tr>
                    <td>vers&eacute;es en esp&egrave;ces</td>
                    <td>997,00&nbsp;$</td>
                    <td>1 000&nbsp;$ – 3&nbsp;$ RDC</td>
                </tr>
                <tr>
                    <td>montant r&eacute;investi</td>
                    <td>1 007,00 $</td>
                    <td>1 000&nbsp;$ – 3&nbsp;$ RDC + 10&nbsp;$ de montant r&eacute;investi</td>
                </tr>
            </table>
            <p><strong>Impact des gains (pertes) latents</strong></p>
            <p>Le RDC est d&eacute;duit du PBR, qui soit augmente les gains latents, ou r&eacute;duit la perte
                latente.</p>
            <p><strong>Implications fiscales lorsque le PBR est &eacute;gal &agrave; z&eacute;ro</strong></p>
            <p>Si le PBR a &eacute;t&eacute; r&eacute;duit &agrave; z&eacute;ro, toute autre distribution sera trait&eacute;es
                comme des gains en capital, et imposable pour l'ann&eacute;e au cours de laquelle la distribution a
                lieu.</p>
            <p><strong>Effet sur la valeur au march&eacute; du fonds</strong></p>
            <p>Comme toutes les distributions, une distribution de RDC r&eacute;duira la valeur au march&eacute; du
                fonds. Au fil du temps, la croissance du fonds provenant des int&eacute;r&ecirc;ts, des dividendes et
                des gains en capital peut contrebalancer cette baisse.</p>
        </div>
    </div>
    <div id="help-documents" class="help-section">
        <h3 class="faq">Documents</h3>
        <div class="question_cont">
            <h5>O&uacute; puis-je visualiser mes re&ccedil;us d'imp&ocirc;t, relev&eacute;s et confirmations d'op&eacute;ration?</h5>
            <p>Vous pouvez visualiser vos re&ccedil;us d’imp&ocirc;t, relev&eacute;s et confirmations d’op&eacute;ration
                en vous connectant &agrave; InfoClient&egrave;le Assante et en cliquant sur l’onglet Documents. </p>
            <p>Dans la section Documents, des options vous seront offertes pour acc&eacute;der &agrave; vos re&ccedil;us
                d’imp&ocirc;t, relev&eacute;s et confirmations d’op&eacute;ration pour votre ou vos comptes.</p>
            <p><strong><i>Remarque :</i></strong> Si vous ne savez pas si vous devriez avoir un re&ccedil;u d'imp&ocirc;t
                pour votre compte, communiquez avec le Centre de service Assante et l'un de nos repr&eacute;sentants en
                services financiers se fera un plaisir de vous aider.</p>
        </div>
        <div class="question_cont">
            <h5>Comment puis-je modifier mes pr&eacute;f&eacute;rences d'envoi de documents?</h5>
            <p>Vous pouvez configurer vos pr&eacute;f&eacute;rences d’envoi de documents lors de votre inscription,
                ou &agrave; tout moment &agrave; la section Profil sous Solution verte.</p>
            <p><strong><i>Important!</i></strong> Si vous choisissez de recevoir des documents &eacute;lectroniques, des
                exemplaires papiers ne vous seront pas envoy&eacute;s par la poste. Un avis par courrier &eacute;lectronique
                vous sera envoy&eacute; lorsque les documents sont disponibles en ligne.</p>
        </div>
    </div>
    <div id="help-profile" class="help-section">
        <h3 class="faq">Gestion du profil</h3>
        <div class="question_cont">
            <h5>Comment puis-je changer mon adresse postale?</h5>
            <p>Pour changer votre adresse postale, communiquez avec votre conseiller financier.</p>
        </div>
        <div class="question_cont">
            <h5>Comment puis-je changer mon adresse de courriel?</h5>
            <p>Une fois connect&eacute; &agrave; InfoClient&egrave;le Assante, suivez les &eacute;tapes ci-dessous pour
                changer votre adresse de courriel :</p>
            <p>
            <ol>
                <li>Cliquez sur l'onglet Profil</li>
                <li>Tapez votre mot de passe</li>
                <li>Effectuez la mise &agrave; jour de votre adresse &eacute;lectronique</li>
                <li>Cliquez sur le bouton &laquo; Sauvegarder les modifications &raquo;</li>
            </ol>
            </p>
        </div>
        <div class="question_cont">
            <h5>Comment puis-je cr&eacute;er ou mettre &agrave; jour mon pseudonyme?</h5>
            <p>Une fois connect&eacute; &agrave; InfoClient&egrave;le Assante, suivez les &eacute;tapes ci-dessous pour
                cr&eacute;er ou mettre &agrave; jour votre pseudonyme :</p>
            <p>
            <ol>
                <li>Cliquez sur : Onglet <i>Profil</i>, puis <i>S&eacute;curit&eacute;</i> en haut de la page</li>
                <li>Tapez votre mot de passe</li>
                <li>Cr&eacute;ez ou effectuez la mise &agrave; jour de votre pseudonyme</li>
                <li>Cliquez sur le bouton &laquo; Sauvegarder les modifications &raquo;</li>
            </ol>
            </p>
        </div>
        <div class="question_cont">
            <h5>Comment puis-je changer mon mot de passe?</h5>
            <p>Une fois connect&eacute; &agrave; InfoClient&egrave;le Assante, suivez les &eacute;tapes ci-dessous pour
                changer votre mot de passe :</p>
            <p>
            <ol>
                <li>Cliquez sur : Onglet <i>Profil</i>, puis <i>S&eacute;curit&eacute;</i> en haut de la page.</li>
                <li>Tapez votre mot de passe</li>
                <li>Remplissez les champs suivants :
                    <ul>
                        <li>Nouveau mot de passe</li>
                        <li>Confirmez le nouveau mot de passe</li>
                    </ul>
                </li>
                <li>Cliquez sur le bouton &laquo; Sauvegarder les modifications &raquo;</li>
            </ol>
            </p>
        </div>
        <div class="question_cont">
            <h5>Comment puis-je changer mes questions et r&eacute;ponses de s&eacute;curit&eacute;?</h5>
            <p>Une fois connect&eacute; &agrave; InfoClient&egrave;le Assante, suivez les &eacute;tapes ci-dessous :</p>
            <p>
            <ol>
                <li>Cliquez sur : Onglet <i>Profil</i>, puis <i>S&eacute;curit&eacute;</i> en haut de la page.</li>
                <li>Tapez votre mot de passe</li>
                <li>Effectuez la mise &agrave; jour de vos questions et r&eacute;ponses</li>
                <li>Cliquez sur le bouton &laquo; Sauvegarder les modifications &raquo;</li>
            </ol>
            </p>
        </div>
        <div class="question_cont">
            <h5>Quels sont les caract&egrave;res sp&eacute;ciaux acceptables?</h5>
            <p>Lorsque vous cr&eacute;ez les pseudonymes ou mots de passe, les caract&egrave;res suivants sont
                acceptables :</p>
            <p>&excl; &nbsp;&nbsp;&commat; &nbsp;&nbsp;&num; &nbsp;&nbsp;&dollar; &nbsp;&nbsp;&percnt; &nbsp;&nbsp;&Hat;
                &nbsp;&nbsp;&amp; &nbsp;&nbsp;&ast; &nbsp;&nbsp;&lpar; &nbsp;&nbsp;&rpar;</p>
        </div>
    </div>
    <div id="help-technicalSupport" class="help-section">
        <h3 class="faq">Soutien technique</h3>
        <div class="question_cont">
            <h5>Quels navigateurs Web sont sugg&eacute;r&eacute;s pour InfoClient&egrave;le Assante?</h5>
            <p>Nous recommandons les navigateurs suivants :</p>
            <p>
            <ul>
                <li>Microsoft Internet Explorer</li>
                <li>Chrome</li>
                <li>Firefox, ou</li>
                <li>Safari</li>
            </ul>
            </p>
            <p>Si vous utilisez un autre navigateur Web, il se peut que vous &eacute;prouviez des
                difficult&eacute;s &agrave; acc&eacute;der &agrave; certaines parties d'InfoClient&egrave;le
                Asssante.</p>
        </div>
        <div class="question_cont">
            <h5>Les images, les textes ou les menus ne s'affichent pas correctement, que dois-je faire?</h5>
            <p>Cela peut &ecirc;tre en raison d'un probl&egrave;me de compatibilit&eacute; avec la version de votre
                navigateur Web actuel, par exemple, Internet Explorer v11.0. Vous pouvez corriger ce probl&egrave;me en
                activant le mode compatibilit&eacute; du navigateur Web.</p>
            <p>Si vous &eacute;prouvez toujours des difficult&eacute;s, r&eacute;f&eacute;rez-vous &agrave; la section
                d'aide de votre navigateur Web.</p>
        </div>
        <div class="question_cont">
            <h5>J'&eacute;prouve des difficult&eacute;s &agrave; utiliser la fonction M&eacute;moriser votre code
                d'utilisateur, que dois-je faire?</h5>
            <p>Pour que vous puissiez utiliser la fonction M&eacute;moriser le code d'utilisateur, votre navigateur
                doit &ecirc;tre en mesure d’accepter les t&eacute;moins. Si vous avez besoin d'aide, r&eacute;f&eacute;rez-vous &agrave;
                la fonction Aide de votre navigateur.</p>
        </div>
        <div class="question_cont">
            <h5>Qu'est-ce qu'un fichier PDF et de quel logiciel ai-je besoin pour lire un fichier PDF?</h5>
            <p>Un format de document portable (PDF) est une m&eacute;thode d'affichage, de sauvegarde et d'impression de
                documents. Pour ouvrir, sauvegarder et imprimer un fichier PDF, le logiciel Adobe Acrobat Reader ou un
                autre lecteur de PDF doit &ecirc;tre install&eacute; sur votre ordinateur.</p>
            <p><u><a href="https://get.adobe.com/fr/reader/" target="blank">Cliquez ici</a></u> pour t&eacute;l&eacute;charger votre copie GRATUITE d'Adobe
                Acrobat Reader.</p>
        </div>
        <div class="question_cont">
            <h5>Puis-je avoir acc&egrave;s &agrave; InfoClient&egrave;le Assante avec un t&eacute;l&eacute;phone
                intelligent?</h5>
            <p>Oui. Vous pouvez avoir acc&egrave;s &agrave; une version mobile d’InfoClient&egrave;le Assante en
                utilisant votre t&eacute;l&eacute;phone intelligent.</p>
        </div>
        <div class="question_cont">
            <h5>J'ai des difficult&eacute;s &agrave; me connecter de nouveau &agrave; InfoClient&egrave;le Assante. Que
                dois-je faire?</h5>
            <p>Il se pourrait que vous ayez ferm&eacute; la fen&ecirc;tre du navigateur avant de vous d&eacute;connecter
                d’InfoClient&egrave;le Assante. Si cela se produit, fermez toutes les fen&ecirc;tres du navigateur Web
                et ouvrez une nouvelle fen&ecirc;tre de navigateur Web.</p>
            <p>Si vous &eacute;prouvez toujours des difficult&eacute;s &agrave; vous connecter &agrave; InfoClient&egrave;le
                Assante, communiquez avec le Centre de service Assante, et l'un de nos repr&eacute;sentants en services
                financiers se fera un plaisir de vous aider.</p>
        </div>
    </div>
</div>
<div class="modal-footer"><a class="top" href ng-click="jumpToSection('top')">Haut de page</a>
    <button class="btn btn-primary" type="button" ng-click="ok()">Fermer l'aide</button>
</div>
